[
  {
    "id":1,
    "start": "354-10-04",
    "title": "San Agustin",
    "content": "<h3>Primeros años de San Agustín</h3> 13 de noviembre del año 354: Aurelio Agustín nace en Tagaste. Este pequeño pueblo está situado en el norte de África, hoy conocido como Souk-Ahras. Patricio, su padre, desea que comience a estudiar cuanto antes. A su sufrida madre, Mónica, sin embargo, le interesa que conozca la fe cristiana. <h3>Agustín estudiante</h3> <p> Hasta los once años Agustín permanece en Tagaste y asiste a la escuela del pueblo. El escaso interés que demuestra por ir a la escuela y el temor al castigo se entrelazan con su forma de ser alegre. En estos años todos le consideran un niño revoltoso y travieso. Su padre emplea su dinero de pequeño propietario para que se traslade a Madaura, Ciudad situada a unos 28 km, donde completará sus estudios. En esta ciudad el estudio le resulta un poco más tolerable. Eso sí, aborrece el griego, aunque disfruta leyendo a escritores latinos como Cicerón. Sus problemas comienzan a los 15 años.<p> <p>Ha terminado la segunda etapa de estudios en Madaura y regresa a Tagaste. Patricio y Mónica desean que siga estudiando y con sus ahorros y la ayuda de un amigo rico del pueblo le envían a Cartago a terminar su preparación. Algo más alejado de sus padres –196 km.–. Agustín comienza a vivir y disfrutar. Sus preocupaciones son el teatro, los baños y el sexo. Al cumplir los 17 años ya comparte su vida con una chica de su edad. Fruto de esta relación será su hijo Adeodato. No obstante, él espera colocarse pronto como profesor para estabilizar esta relación. Pero este mismo año, 371, muere su padre. Ante este acontecimiento, el muchacho apasionado comienza a ser consciente del gran sacrificio que han realizado sus padres para que él se construya un futuro. Muchos empiezan a considerarle “un joven prodigio”. Lo cierto es que su manera de ser y sus lecturas le van configurando como una persona inteligente e inquieta. También entra a formar parte de una secta: los Maniqueos.<p> <h3>Agustín profesor</h3> <p> Agustín regresa a su pueblo como profesor de Gramática a los 19 años. Es un buen profesor y también un excelente Maniqueo. Tagaste le queda pequeño y, cuando muere un amigo suyo, se marcha de nuevo a Cartago a enseñar Retórica, ya que no puede soportar la pena de su ausencia. Le acompañan algunos de sus alumnos de Tagaste. En estos años sigue leyendo mucho. También escribe poesía y en varios certámenes consigue algunos premios. Aunque solo tiene 26 años, publica su primer libro. El año 383 Agustín decide ir a Roma. Busca alumnos más formales y también desea ganar más dinero. Pero, sobre todo, su aspiración es triunfar en la Capital del Imperio. Allí consigue abrir una escuela. Al año siguiente marcha a Milán, al ganar por oposición la cátedra de Retórica de esta ciudad. Mónica, su madre, va con él. Desea que su hijo se convierta al cristianismo.<p> <h3>Agustín cristiano</h3>  <p> En Milán el “profesor africano” comienza a visitar asiduamente la Catedral atraído por la fama del Obispo Ambrosio que es un gran orador. Pero las palabras de Ambrosio día tras día van resquebrajando su inquietud constante en busca de la verdad. Por éste y otros factores, se encuentra en esta disposición cuando se entrevista con Simpliciano, Ponticiano y otros cristianos que han dejado todo por seguir a Dios. Y será una meditación constante, la paz de un jardín y unas palabras de la Biblia (“No en comilonas ni en borracheras… sino revestíos de Nuestro Señor Jesucristo” Rom 13, 13) quienes le den otro empujón, y para convertirse en un hombre nuevo, convirtiéndose al cristianismo. “Brilló en mí como una luz de serenidad”, escribirá en sus Confesiones. Tiene 32 años. Su ideal va a ser a partir de ahora conocer a Dios para amarle. Continúa dando clases, pero ya ha decidido abandonar la enseñanza. Y así lo hará al finalizar el curso. Inmediatamente se retira con sus amigos a una finca que les han dejado en Casiciaco. Y en este lugar de descanso reflexiona, escribe y comparte con sus amigos la preparación para el bautismo. Todos conviven como si fueran una sola persona que está orientando sus pasos hacia Dios. Al llegar la Pascua de este mismo año, 387, Agustín recibe el bautismo de manos de Ambrosio. <p> <h3>Agustín monje</h3> <p> Muy pronto Agustín siente deseos de volver a su patria. Embarca. Pero incluso la espera en el puerto de Ostia, cerca de Roma, se le hace insufrible. Además, su madre –la mujer que oró y lloró pidiendo a Dios su conversión– muere allí. Por fin llega a Tagaste. Lo primero que hace es repartir su herencia entre los necesitados y funda un monasterio donde va a convivir con los amigos que le han acompañado. Ahora su único plan de vida es la oración y la convivencia con los monjes. Sin embargo, pronto pasará a ser el consejero de todo el pueblo. Recibirá cartas de Italia, España, Africa… Todos desean recibir su consejo. Este mismo año, 388, sufre la muerte de su hijo que vivía con él.<p> <h3>Agustín obispo</h3> <p>Pasan tres años. Agustín realiza un viaje a Hipona con intención de visitar a un amigo y traerlo a su monasterio. Pero es él quien se queda allí ante la petición de Valerio –el obispo– y la gente del pueblo, haciéndole sacerdote. Desde este momento su actividad cambia. Comienza a predicar y administrar sacramentos. Incluso dedica un tiempo a la preparación y adaptación de sus conocimientos a estas nuevas tareas. Pero necesita monjes amigos junto a sí y decide fundar otro monasterio en un jardín que le deja el obispo. Valerio le consagra obispo auxiliar por temor a que se lo lleven a otro lugar y Agustín comienza a llamarse “de Hipona”. Un año después será obispo de la ciudad a los 42 años.</p> <h3>Agustín fundador</h3> <p>Ahora tiene que desempeñar todo tipo de trabajos: juez, limosnero, consejero… Pero su actividad como fundador de nuevas comunidades no decrece. Ve con alegría cómo a sus mejores monjes, Alipio, Evodio, Posidio y Bonifacio se llevan obispos a otras ciudades africanas. Viaja, lee, escribe. Hacia el año 398 aparecen “Las Confesiones”, dos años después comienza el “Tratado sobre la Trinidad”, en el 413 inicia la “Ciudad de Dios. Se enfrenta también en una polémica seria con Donato y los donatistas defendiendo que Cristo es el autor de los Sacramentos y no depende su eficacia de la santidad del sacerdote que los administra. Así ocupa 35 años de su vida.</p> <h3>Agustín Santo</h3> <p>A los 76 años, cuando Genserico cerca Hipona, Agustín deja sus libros y sus discusiones en favor de la fe para retirarse a la Paz de Dios. Es el 28 de agosto del año 430. Agustín, rodeado de amigos, entrega su vida a su mejor Amigo: Dios.</p>  <p>La Iglesia lo reconoce como santo y uno de los cuatro Padres de la Iglesia en occidente. Su influencia a lo largo de los siglos ha sido fundamental en la doctrina cristiana.</p> ",
    "tooltip": "Fundador de la orden Agustiniana",
    "img": "imagenes/san_agustin.webp",
    "categoria": "Santo",
    "fuente": "https://agustinos.ec/san-agustin/",
    "qrLink":""
  },
    {
    "id":2,
    "start": "1182-10-04",
    "title": "San Francisco de Asís",
    "content": "Fundador de la orden franciscana y patrono de los animales.",
    "tooltip": "Fundador de la orden franciscana",
    "img": "imagenes/san_francisco.webp",
    "categoria": "Santo",
    "qrLink":""
  },
  {
    "id":3,
    "start": "1225-01-28",
    "title": "Santo Tomás de Aquino",
    "content": "Filósofo y teólogo, Doctor de la Iglesia.",
    "tooltip": "..................",
    "img": "imagenes/san_tomas_aquino.webp",
    "categoria": "Santo",
    "qrLink":""
  },

  {
    "id":4,
    "start": "1531-12-09",
    "title": "Virgen de Guadalupe",
    "content": "<div class='bloque-texto'><p>Según la tradición católica, el cuerpo de documentos históricos aceptados por la iglesia, y esencialmente la narración del Nican Mopohua, el llamado milagro guadalupano ocurrió de la siguiente manera:</p>\n<p>El santo Juan Diego Cuauhtlatoatzin nació en 1474 en Cuautitlán, entonces reino de Texcoco, perteneciente a la etnia de los chichimecas. Su nombre era Cuauhtlatoatzin, que en su lengua materna significaba ‘águila que habla’, o ‘el que habla con un águila’.</p> <p>El Nican Mopohua narra que el sábado 9 de diciembre de 1531, mientras se dirigía a pie a Tlatelolco, en un lugar denominado Tepeyac, tuvo lugar la primera aparición de la Virgen María, que se le presentó como «la perfecta siempre virgen santa María, madre del Dios verdadero». La Virgen le encargó que en su nombre pidiese al obispo capitalino ―el franciscano Juan de Zumárraga― la construcción de una iglesia en el lugar de la aparición. Como el obispo no aceptó la idea, Cuauhtlatoatzin volvió a ver a la Virgen ese mismo día y ella le pidió que insistiese (segunda aparición).</p><p>Al día siguiente, domingo 10, Cuauhtlatoatzin volvió a encontrar al prelado, quien lo examinó en la doctrina cristiana y le pidió pruebas objetivas en confirmación del prodigio. Ese mismo día tuvo lugar la tercera aparición en la cual la Virgen María mandó entonces a Juan Diego que al día siguiente, lunes 11, fuera a verla para que le diera la señal que haría que le creyera.</p><p>El día lunes 11 Cuauhtlatoatzin no fue al Tepeyac porque halló a su tío Juan Bernardino enfermo, su tío le pidió a Juan Diego que al día siguiente fuera a Tlaltelolco en busca de un confesor, pues estaba seguro de que iba a morir. Juan Diego obedeció y salió muy de mañana el día martes 12 de diciembre de 1531, pero recordando que la Virgen lo tenía citado y temeroso de que lo entretuviera y no lo dejara ir en busca del confesor, quiso evitar su encuentro y así, él en vez de seguir, derecho su camino, subió por entre el Tepeyac y el cerro al que estaba unido pensando rodear el Tepeyac por la ladera que mira al oriente hasta llegar a donde ahora queda el frente de la Basílica y tomar ahí el camino de Tlaltelolco. En su camino la virgen le salió al encuentro (cuarta aparición) y le explicó la situación de su tío. A esto respondió la Virgen María:</p><p>«Oye y ten entendido, hijo mío, el más pequeño, que es nada lo que te asusta y aflige; no se turbe tu corazón; no temas esa enfermedad ni otra alguna enfermedad y angustia. ¿No estoy yo aquí, que soy tu madre? ¿No estás bajo mi sombra? ¿No soy yo tu salud? ¿No estás por ventura en mi regazo? No te apene, ni te inquiete otra cosa; no te aflija la enfermedad de tu tío, que no morirá de ella: está seguro de que ya sanó».</p><p>Juan Diego convencido de lo que le dijo, pidió a la Virgen que le diera la señal y el mensaje para llevarlos al obispo.</p></div>",
    "tooltip": "Aparición a Juan Diego en México",
    "img": "imagenes/guadalupe.webp",
    "categoria": "Virgen",
    "qrLink":""
  },
  
  {
    "id":5,
    "start": "1675-06-16",
    "title": "Sagrado Corazón de Jesús",
    "content": "Apariciones a Santa Margarita María de Alacoque en Francia.",
    "tooltip": "Apariciones a Santa Margarita María",
    "img": "imagenes/sagrado_corazon.webp",
    "categoria": "Jesus",
    "qrLink":""
  },

  {
    "id":6,
    "start": "1917-05-13",
    "title": "Virgen de Fátima",
    "content": "Primera aparición a los tres pastorcitos en Cova da Iria, Portugal.",
    "tooltip": "Primera aparición a los tres pastorcitos en Cova da Iria, Portugal.",
    "img": "imagenes/fatima.webp",
    "categoria": "Virgen",
    "qrLink":""
  },
  
  {
    "id":7,
    "start": "1486-12-13",
    "title": "Santo Tomás de Villanueva",
    "content": "<p>Tomás de Villanueva nació en el seno de una familia de la baja nobleza en Villanueva de los Infantes, una pequeña localidad de la provincia de Ciudad Real entre el 21 de noviembre y el 18 de diciembre de 1486. Durante su infancia, mostró un carácter piadoso y una profunda inclinación hacia las obras de caridad, algo que marcaría el resto de su vida. Tras completar sus estudios en su ciudad natal, se trasladó a la Universidad de Alcalá, donde se dedicó al estudio de las artes y la teología. En la Universidad, Tomás destacó por su brillantez académica, y más tarde llegó a ser profesor y maestro en la misma institución.</p> <p>La época en la que vivió Villanueva estuvo marcada por una gran transformación en la España del Renacimiento, un momento de consolidación del poder de los Reyes Católicos y de grandes cambios en la Iglesia Católica. La Reforma Protestante de Martín Lutero había sacudido los cimientos de la Iglesia en Europa, lo que propició la necesidad de una reforma interna dentro de la misma institución. Fue en este contexto donde Tomás de Villanueva, con su vida de humildad y generosidad, desempeñó un papel crucial, tanto como líder espiritual como defensor de una mayor espiritualidad en la Iglesia.</p>    <h3> Un modelo de austeridad y dedicación al prójimo </h3>   <p>En 1516, Tomás ingresó en la Orden de San Agustín en Salamanca, donde destacó rápidamente por su rigor y austeridad. Sus compañeros se maravillaban de su dedicación y su vida de oración y penitencia. En 1520, Tomás fue ordenado sacerdote, y desde ese momento, comenzó a predicar por toda España. Su oratoria le hizo ganar una reputación extraordinaria, hasta el punto de que el propio <em><a href='https://mcnbiografias.com/app-bio/do/carlos-i-rey-de-espanna-y-v-emperador-de-alemania' target='_blank'>Carlos I</a></em> de España solicitó en varias ocasiones escuchar sus sermones.</p>     <p>Su fama como predicador fue tal que, poco tiempo después, fue nombrado profesor de filosofía en la Universidad de Alcalá. Además de su faceta académica, Tomás asumió importantes cargos dentro de su Orden, llegando a ser prior, superior provincial y comisario de los agustinos. En 1533, bajo su supervisión, se envió a los primeros monjes agustinos a América, marcando el comienzo de la expansión de la Orden en el Nuevo Mundo.</p>     <p>A pesar de su creciente fama y poder, Tomás de Villanueva vivió en una pobreza absoluta. Siendo arzobispo de Valencia, uno de los cargos más prestigiosos de la Península Ibérica, se negó en varias ocasiones a aceptar el cargo de arzobispo de Granada, aunque el emperador <em>Carlos I</em> insistió en su nombramiento. Fue únicamente tras la vacante del arzobispado de Valencia que, en virtud del voto de obediencia, Tomás aceptó finalmente el cargo.</p>        <h3> Reformador y líder espiritual  </h3>    <p>Como arzobispo de Valencia, Tomás de Villanueva se centró en la reforma de la disciplina eclesiástica y en la implementación de importantes obras sociales. Fundó en Valencia un Colegio que llevaría su nombre y en el que se reunían algunos de los teólogos más destacados de su época. Su visión de la Iglesia no solo era la de una institución dedicada al culto, sino que también veía en ella un vehículo para la justicia social y el apoyo a los más desfavorecidos. Fue conocido por su generosidad, ayudando de manera personal a los pobres que acudían a su puerta.</p>   <p>Entre sus logros más importantes se encuentran sus esfuerzos por erradicar el lujo dentro de la Iglesia, promoviendo un estilo de vida austero entre los clérigos. Su celo por la reforma eclesiástica fue notable, y aunque defendió la necesidad de un concilio para tratar los problemas internos de la Iglesia, no asistió al Concilio de Trento, ya que prefirió quedarse cerca de su diócesis para continuar con su labor pastoral.</p>  <h2> Momentos clave  </h2>    <ul> <li> <p><strong>1516</strong>: Tomás de Villanueva ingresa en la Orden de San Agustín en Salamanca.</p> </li> <li> <p><strong>1520</strong>: Es ordenado sacerdote y comienza su labor como predicador.</p> </li> <li> <p><strong>1533</strong>: Los primeros monjes agustinos, bajo su supervisión, son enviados a América.</p> </li> <li> <p><strong>1544</strong>: Es nombrado arzobispo de Valencia tras rechazar el arzobispado de Granada.</p> </li> <li> <p><strong>1555</strong>: Fallece el 8 de septiembre en Valencia, dejando un legado de humildad, caridad y espiritualidad.</p> </li> </ul>        <h2> Relevancia actual </h2>    <p>Tomás de Villanueva sigue siendo un referente de caridad, austeridad y piedad en la historia de la Iglesia Católica. Su vida y enseñanzas continúan siendo fuente de inspiración para muchos. La devoción popular a su figura creció rápidamente después de su muerte, y en 1658, fue canonizado por el Papa <em>Alejandro VII</em>. Su fiesta se celebra el 10 de octubre, un día en el que se recuerda su dedicación a los más pobres y su incansable labor por mejorar la vida de los más necesitados.</p>      <p>Además, su obra literaria, en la que destacan numerosos sermones y escritos espirituales como <em>Canciones sacrae</em> y <em>Modo breve de servir a nuestro Señor en diez reglas</em>, sigue siendo estudiada y admirada tanto en ámbitos académicos como religiosos.</p>     <p>Por otro lado, su postura crítica hacia el lujo y la corrupción eclesiástica le valió el reconocimiento como un precursor de la reforma dentro de la Iglesia. De hecho, su visión de una Iglesia pobre y al servicio de los más necesitados se puede ver reflejada en movimientos posteriores dentro de la misma institución. La vida de Tomás de Villanueva se erige como un modelo a seguir para aquellos que buscan un camino de humildad, dedicación y servicio al prójimo.</p>        <p>La figura de Tomás de Villanueva sigue viva en la memoria colectiva, tanto en la ciudad de Valencia como en su villa natal, Villanueva de los Infantes. Su labor social y su intensa vida espiritual continúan siendo un faro para todos aquellos que buscan imitar su ejemplo de generosidad y entrega.</p>         <p><strong>Obras principales</strong>:</p>     <ul> <li> <p><em>Canciones sacrae</em> (Alcalá, 1572)</p> </li> <li> <p><em>Cartas</em> (publicadas en la <em>Revista agustina</em>, tomos I y II)</p> </li> <li> <p><em>Modo breve de servir a nuestro Señor en diez reglas</em> (Madrid, 1783)</p> </li> <li> <p><em>Explicación de las bienaventuranzas y de su correspondencia ya con los dones del Espíritu Santo, ya con la oración del Padre Nuestro</em> (Madrid, 1763)</p> </li> <li> <p><em>Oración o soliloquios entre Dios y el alma después de la comunión</em> (Madrid, 1763)</p> </li> </ul>    <p> A lo largo de los siglos, el pensamiento y las enseñanzas de Tomás de Villanueva han dejado un legado que trasciende el tiempo. No solo fue un hombre profundamente religioso, sino también un visionario que entendió la importancia de la Iglesia como un instrumento de justicia social, algo que sigue siendo relevante en el mundo contemporáneo. </p>      ",
    "tooltip": "El Padre de los pobres.",
    "img": "imagenes/san_tomas_villanueva.webp",
    "categoria": "Santo",
    "qrLink":"",
    "pdfs": [
    "pdf/tomas_villanueva/la_vida_religiosa_en_los_escritos_de_santo_tomas_de_villanueva.pdf",
    "pdf/tomas_villanueva/santo_tomas_de_villanueva_y_la_caridad_como_centro_de_su_teologia.pdf"
  ]
  }
  
]
