[
  {
    "id":1,
    "start": "354-10-04",
    "title": "San Agustin",
    "content": "<h3>Primeros años de San Agustín</h3> 13 de noviembre del año 354: Aurelio Agustín nace en Tagaste. Este pequeño pueblo está situado en el norte de África, hoy conocido como Souk-Ahras. Patricio, su padre, desea que comience a estudiar cuanto antes. A su sufrida madre, Mónica, sin embargo, le interesa que conozca la fe cristiana. <h3>Agustín estudiante</h3> <p> Hasta los once años Agustín permanece en Tagaste y asiste a la escuela del pueblo. El escaso interés que demuestra por ir a la escuela y el temor al castigo se entrelazan con su forma de ser alegre. En estos años todos le consideran un niño revoltoso y travieso. Su padre emplea su dinero de pequeño propietario para que se traslade a Madaura, Ciudad situada a unos 28 km, donde completará sus estudios. En esta ciudad el estudio le resulta un poco más tolerable. Eso sí, aborrece el griego, aunque disfruta leyendo a escritores latinos como Cicerón. Sus problemas comienzan a los 15 años.<p> <p>Ha terminado la segunda etapa de estudios en Madaura y regresa a Tagaste. Patricio y Mónica desean que siga estudiando y con sus ahorros y la ayuda de un amigo rico del pueblo le envían a Cartago a terminar su preparación. Algo más alejado de sus padres –196 km.–. Agustín comienza a vivir y disfrutar. Sus preocupaciones son el teatro, los baños y el sexo. Al cumplir los 17 años ya comparte su vida con una chica de su edad. Fruto de esta relación será su hijo Adeodato. No obstante, él espera colocarse pronto como profesor para estabilizar esta relación. Pero este mismo año, 371, muere su padre. Ante este acontecimiento, el muchacho apasionado comienza a ser consciente del gran sacrificio que han realizado sus padres para que él se construya un futuro. Muchos empiezan a considerarle “un joven prodigio”. Lo cierto es que su manera de ser y sus lecturas le van configurando como una persona inteligente e inquieta. También entra a formar parte de una secta: los Maniqueos.<p> <h3>Agustín profesor</h3> <p> Agustín regresa a su pueblo como profesor de Gramática a los 19 años. Es un buen profesor y también un excelente Maniqueo. Tagaste le queda pequeño y, cuando muere un amigo suyo, se marcha de nuevo a Cartago a enseñar Retórica, ya que no puede soportar la pena de su ausencia. Le acompañan algunos de sus alumnos de Tagaste. En estos años sigue leyendo mucho. También escribe poesía y en varios certámenes consigue algunos premios. Aunque solo tiene 26 años, publica su primer libro. El año 383 Agustín decide ir a Roma. Busca alumnos más formales y también desea ganar más dinero. Pero, sobre todo, su aspiración es triunfar en la Capital del Imperio. Allí consigue abrir una escuela. Al año siguiente marcha a Milán, al ganar por oposición la cátedra de Retórica de esta ciudad. Mónica, su madre, va con él. Desea que su hijo se convierta al cristianismo.<p> <h3>Agustín cristiano</h3>  <p> En Milán el “profesor africano” comienza a visitar asiduamente la Catedral atraído por la fama del Obispo Ambrosio que es un gran orador. Pero las palabras de Ambrosio día tras día van resquebrajando su inquietud constante en busca de la verdad. Por éste y otros factores, se encuentra en esta disposición cuando se entrevista con Simpliciano, Ponticiano y otros cristianos que han dejado todo por seguir a Dios. Y será una meditación constante, la paz de un jardín y unas palabras de la Biblia (“No en comilonas ni en borracheras… sino revestíos de Nuestro Señor Jesucristo” Rom 13, 13) quienes le den otro empujón, y para convertirse en un hombre nuevo, convirtiéndose al cristianismo. “Brilló en mí como una luz de serenidad”, escribirá en sus Confesiones. Tiene 32 años. Su ideal va a ser a partir de ahora conocer a Dios para amarle. Continúa dando clases, pero ya ha decidido abandonar la enseñanza. Y así lo hará al finalizar el curso. Inmediatamente se retira con sus amigos a una finca que les han dejado en Casiciaco. Y en este lugar de descanso reflexiona, escribe y comparte con sus amigos la preparación para el bautismo. Todos conviven como si fueran una sola persona que está orientando sus pasos hacia Dios. Al llegar la Pascua de este mismo año, 387, Agustín recibe el bautismo de manos de Ambrosio. <p> <h3>Agustín monje</h3> <p> Muy pronto Agustín siente deseos de volver a su patria. Embarca. Pero incluso la espera en el puerto de Ostia, cerca de Roma, se le hace insufrible. Además, su madre –la mujer que oró y lloró pidiendo a Dios su conversión– muere allí. Por fin llega a Tagaste. Lo primero que hace es repartir su herencia entre los necesitados y funda un monasterio donde va a convivir con los amigos que le han acompañado. Ahora su único plan de vida es la oración y la convivencia con los monjes. Sin embargo, pronto pasará a ser el consejero de todo el pueblo. Recibirá cartas de Italia, España, Africa… Todos desean recibir su consejo. Este mismo año, 388, sufre la muerte de su hijo que vivía con él.<p> <h3>Agustín obispo</h3> <p>Pasan tres años. Agustín realiza un viaje a Hipona con intención de visitar a un amigo y traerlo a su monasterio. Pero es él quien se queda allí ante la petición de Valerio –el obispo– y la gente del pueblo, haciéndole sacerdote. Desde este momento su actividad cambia. Comienza a predicar y administrar sacramentos. Incluso dedica un tiempo a la preparación y adaptación de sus conocimientos a estas nuevas tareas. Pero necesita monjes amigos junto a sí y decide fundar otro monasterio en un jardín que le deja el obispo. Valerio le consagra obispo auxiliar por temor a que se lo lleven a otro lugar y Agustín comienza a llamarse “de Hipona”. Un año después será obispo de la ciudad a los 42 años.</p> <h3>Agustín fundador</h3> <p>Ahora tiene que desempeñar todo tipo de trabajos: juez, limosnero, consejero… Pero su actividad como fundador de nuevas comunidades no decrece. Ve con alegría cómo a sus mejores monjes, Alipio, Evodio, Posidio y Bonifacio se llevan obispos a otras ciudades africanas. Viaja, lee, escribe. Hacia el año 398 aparecen “Las Confesiones”, dos años después comienza el “Tratado sobre la Trinidad”, en el 413 inicia la “Ciudad de Dios. Se enfrenta también en una polémica seria con Donato y los donatistas defendiendo que Cristo es el autor de los Sacramentos y no depende su eficacia de la santidad del sacerdote que los administra. Así ocupa 35 años de su vida.</p> <h3>Agustín Santo</h3> <p>A los 76 años, cuando Genserico cerca Hipona, Agustín deja sus libros y sus discusiones en favor de la fe para retirarse a la Paz de Dios. Es el 28 de agosto del año 430. Agustín, rodeado de amigos, entrega su vida a su mejor Amigo: Dios.</p>  <p>La Iglesia lo reconoce como santo y uno de los cuatro Padres de la Iglesia en occidente. Su influencia a lo largo de los siglos ha sido fundamental en la doctrina cristiana.</p> ",
    "tooltip": "Fundador de la orden Agustiniana",
    "img": "imagenes/san_agustin.webp",
    "categoria": "Santo",
    "fuente": "https://agustinos.ec/san-agustin/",
    "qrLink":""
  },
    {
    "id":2,
    "start": "1182-10-04",
    "title": "San Francisco de Asís",
    "content": "Fundador de la orden franciscana y patrono de los animales.",
    "tooltip": "Fundador de la orden franciscana",
    "img": "imagenes/san_francisco.webp",
    "categoria": "Santo",
    "qrLink":""
  },
  {
    "id":3,
    "start": "1225-01-28",
    "title": "Santo Tomás de Aquino",
    "content": "Filósofo y teólogo, Doctor de la Iglesia.",
    "tooltip": "..................",
    "img": "imagenes/san_tomas_aquino.webp",
    "categoria": "Santo",
    "qrLink":""
  },

  {
    "id":4,
    "start": "1531-12-09",
    "title": "Virgen de Guadalupe",
    "content": "<div class='bloque-texto'><p>Según la tradición católica, el cuerpo de documentos históricos aceptados por la iglesia, y esencialmente la narración del Nican Mopohua, el llamado milagro guadalupano ocurrió de la siguiente manera:</p>\n<p>El santo Juan Diego Cuauhtlatoatzin nació en 1474 en Cuautitlán, entonces reino de Texcoco, perteneciente a la etnia de los chichimecas. Su nombre era Cuauhtlatoatzin, que en su lengua materna significaba ‘águila que habla’, o ‘el que habla con un águila’.</p> <p>El Nican Mopohua narra que el sábado 9 de diciembre de 1531, mientras se dirigía a pie a Tlatelolco, en un lugar denominado Tepeyac, tuvo lugar la primera aparición de la Virgen María, que se le presentó como «la perfecta siempre virgen santa María, madre del Dios verdadero». La Virgen le encargó que en su nombre pidiese al obispo capitalino ―el franciscano Juan de Zumárraga― la construcción de una iglesia en el lugar de la aparición. Como el obispo no aceptó la idea, Cuauhtlatoatzin volvió a ver a la Virgen ese mismo día y ella le pidió que insistiese (segunda aparición).</p><p>Al día siguiente, domingo 10, Cuauhtlatoatzin volvió a encontrar al prelado, quien lo examinó en la doctrina cristiana y le pidió pruebas objetivas en confirmación del prodigio. Ese mismo día tuvo lugar la tercera aparición en la cual la Virgen María mandó entonces a Juan Diego que al día siguiente, lunes 11, fuera a verla para que le diera la señal que haría que le creyera.</p><p>El día lunes 11 Cuauhtlatoatzin no fue al Tepeyac porque halló a su tío Juan Bernardino enfermo, su tío le pidió a Juan Diego que al día siguiente fuera a Tlaltelolco en busca de un confesor, pues estaba seguro de que iba a morir. Juan Diego obedeció y salió muy de mañana el día martes 12 de diciembre de 1531, pero recordando que la Virgen lo tenía citado y temeroso de que lo entretuviera y no lo dejara ir en busca del confesor, quiso evitar su encuentro y así, él en vez de seguir, derecho su camino, subió por entre el Tepeyac y el cerro al que estaba unido pensando rodear el Tepeyac por la ladera que mira al oriente hasta llegar a donde ahora queda el frente de la Basílica y tomar ahí el camino de Tlaltelolco. En su camino la virgen le salió al encuentro (cuarta aparición) y le explicó la situación de su tío. A esto respondió la Virgen María:</p><p>«Oye y ten entendido, hijo mío, el más pequeño, que es nada lo que te asusta y aflige; no se turbe tu corazón; no temas esa enfermedad ni otra alguna enfermedad y angustia. ¿No estoy yo aquí, que soy tu madre? ¿No estás bajo mi sombra? ¿No soy yo tu salud? ¿No estás por ventura en mi regazo? No te apene, ni te inquiete otra cosa; no te aflija la enfermedad de tu tío, que no morirá de ella: está seguro de que ya sanó».</p><p>Juan Diego convencido de lo que le dijo, pidió a la Virgen que le diera la señal y el mensaje para llevarlos al obispo.</p></div>",
    "tooltip": "Aparición a Juan Diego en México",
    "img": "imagenes/guadalupe.webp",
    "categoria": "Virgen",
    "qrLink":""
  },
  
  {
    "id":5,
    "start": "1675-06-16",
    "title": "Sagrado Corazón de Jesús",
    "content": "Apariciones a Santa Margarita María de Alacoque en Francia.",
    "tooltip": "Apariciones a Santa Margarita María",
    "img": "imagenes/sagrado_corazon.webp",
    "categoria": "Jesus",
    "qrLink":""
  },

  {
    "id":6,
    "start": "1917-05-13",
    "title": "Virgen de Fátima",
    "content": "Primera aparición a los tres pastorcitos en Cova da Iria, Portugal.",
    "tooltip": "Primera aparición a los tres pastorcitos en Cova da Iria, Portugal.",
    "img": "imagenes/fatima.webp",
    "categoria": "Virgen",
    "qrLink":""
  }
  
]
